/* No comment provided by engineer. */
"0~60までの整数を入力してください。\n" = "0~60までの整数を入力してください。\n";

/* No comment provided by engineer. */
"0秒~60秒の間の任意の整数秒を設定してください。（0推奨）\n\n" = "0秒~60秒の間の任意の整数秒を設定してください。（0推奨）\n\n";

/* No comment provided by engineer. */
"4文字以上12文字以内で入力してください。\n" = "4文字以上12文字以内で入力してください。\n";

/* First */
"First" = "First";

/* No comment provided by engineer. */
"http://で始まるURLを入力してください。\n\n\n" = "http://またはhttps://で始まるURLを入力してください。\n\n\n";

/* No comment provided by engineer. */
"http://で始まるアドレスを入力してください。\n" = "http://またはhttps://で始まるアドレスを入力してください。\n";

/* No comment provided by engineer. */
"URLが入力されていません。\n" = "URLが入力されていません。\n";

/* No comment provided by engineer. */
"URL設定" = "URL設定";

/* No comment provided by engineer. */
"このタブの名前を全角6文字（半角12文字）以内で入力してください。\n\n\n" = "このタブの名前を全角6文字（半角12文字）以内で入力してください。\n\n\n";

/* No comment provided by engineer. */
"インターネットの接続を確認できません。" = "インターネットの接続を確認できません。";

/* No comment provided by engineer. */
"オートリロード設定" = "オートリロード設定";

/* No comment provided by engineer. */
"タイトルが入力されていません。\n" = "タイトルが入力されていません。\n";

/* No comment provided by engineer. */
"タイトル設定" = "タイトル設定";

/* No comment provided by engineer. */
"タブの設定を行います。" = "タブの設定を行います。";

/* No comment provided by engineer. */
"パスワードが一致しません。\n" = "パスワードが一致しません。\n";

/* No comment provided by engineer. */
"パスワード解除" = "パスワード解除";

/* No comment provided by engineer. */
"パスワード設定" = "パスワード設定";

/* No comment provided by engineer. */
"メニューの設定機能と検索機能のロックを解除します。パスワードを入力してください\n\n\n" = "メニューの設定機能と検索機能のロックを解除します。パスワードを入力してください\n\n\n";

/* No comment provided by engineer. */
"メニューの設定機能と検索機能はロックされています。\n" = "メニューの設定機能と検索機能はロックされています。\n";

/* No comment provided by engineer. */
"メニューの設定機能と検索機能をロックします。半角英数字4文字以上12文字以内で設定してください。\n\n\n" = "メニューの設定機能と検索機能をロックします。半角英数字4文字以上12文字以内で設定してください。\n\n\n";

/* No comment provided by engineer. */
"ロックされています" = "ロックされています";

/* No comment provided by engineer. */
"入力エラー" = "入力エラー";

/* No comment provided by engineer. */
"入力文字数オーバーです。\n" = "入力文字数オーバーです。\n";

/* No comment provided by engineer. */
"半角英数字を入力してください。\n" = "半角英数字を入力してください。\n";

/* No comment provided by engineer. */
"数値が入力されていません。\n" = "数値が入力されていません。\n";

/* No comment provided by engineer. */
"文字が入力されていません。\n" = "文字が入力されていません。\n";

/* No comment provided by engineer. */
"通信エラー" = "通信エラー";

